{
  "status": "Status",
  "pending": "Pending",
  "bet": "Bet",
  "ticket": "Ticket",
  "possibleWin": "Possible win",
  "coincidences": "Coincidences",
  "payouts": "Payouts",
  "win": "Win",
  "loss": "Loss",
  "ID": "ID",
  "pts": "pts",
  "clear": "Clear",
  "notOften": "Not often",
  "often": "Often",
  "noTickets": "You have no tickets in current draw.",
  "statistics": "Statistics of the last 10 draws",
  "congratsWins": "Congratulations to the winners!",
  "balance": "Balance",
  "howToPlay": "How to play",
  "soundOn": "Sound on",
  "minutes": "min",
  "play": "Play",
  "rules": "Rules",
  "minBet": "Minimal Bet",
  "maxBet": "Maximal Bet",
  "maxWin": "Maximum Win",
  "gameInfoText_1": "1. Choose your ticket numbers(up to 10) from the right side table, then select your bet and press OK.",
  "gameInfoText_2": "2. You can choose the amount of numbers randomly as well, by “Reload” button.",
  "gameInfoText_3": "3. Random number generator deals 20 numbers.",
  "gameInfoText_4": "4. Matching numbers are shown by highlighting.",
  "gameInfoText_5": "5. The deal is done and you can check the result.",
  "gameInfoText_6": "6. The results of the last 10 games can be found in section “Draw History”.",
  "gameInfoText_7": "7. You can check all your tickets in “My history” section.",
  "gameInfoText_8": "8. Now let’s experience your chance to WIN!",
  "stepsText": "Here are the steps to get started",
  "paymentTitle" : "Payment Keno",
  "Number of guessed ball" : "Number of guessed ball",
  "Number of balls on which bets were made" : "Number of balls on which bets were made",
  "paymentExample": "Example: You picked up 5 numbers and 4 of them was drawn. According to the table your win would be: Bet x 20",
  "kenoInfo": "The game of Keno is played by picking a set of numbers between 1 and 80. During each round, 20 numbers are drawn randomly. If the drawn numbers match the numbers you selected, you win. The amount of numbers you picked and how many of them you got right determine the amount of your payout. On the right side of the display there is a board with 80-balls field where the “hot” and “cold” balls are marked with red and blue colors, which correspondingly represent the balls that are more frequent (red) and rare (blue) to come out.",
  "rulesInfo": "Keno is an incredibly popular lottery-style game and one of the reasons is that it takes no skill to play. There are no difficult rules to learn or strategies to memorize. This can be an attractive quality for those who wants to just relax and see how their luck unfolds while gambling. The player has an opportunity to choose type of gameplay. The more numbers player chooses, the higher is chance of matching."
}
